export const itemsListServices = [
    {
        h1: "Диагностика дизельных форсунок",
        p: "Мы предлагаем быструю и самое главное качественную диагностику дизельных форсунок."
    },
    {
        h1: "Ремонт дизельных форсунок",
        p: "Качественный ремонт дизельных форсунок это гарантия исправной работы двигателя и безопасности транспортного средства"
    },
    {
        h1: "Ремонт актуатора турбины",
        p: "Мы предлагаем быструю и самое главное качественную диагностику дизельных форсунок."
    },
    {
        h1: "Ремонт двигателей и ходовой части",
        p: "Мы предлагаем быструю и самое главное качественную диагностику дизельных форсунок."
    },
]
