import { settings } from "../../../../../settings";


export const itemsListServices = [
    {
        h1: "Диагностика дизельных форсунок",
        p: "Мы предлагаем быструю и самое главное качественную диагностику дизельных форсунок.",
        link: settings.routes.Diagnostic
    },
    {
        h1: "Ремонт дизельных форсунок",
        p: "Качественный ремонт дизельных форсунок это гарантия исправной работы двигателя и безопасности транспортного средства",
        link: settings.routes.RepairDiesel
    },
    {
        h1: "Ремонт актуатора турбины",
        p: "Мы предлагаем быструю и самое главное качественную диагностику дизельных форсунок.",
        link: settings.routes.RepairTurbo
    },
    {
        h1: "Ремонт двигателей и ходовой части",
        p: "Мы предлагаем быструю и самое главное качественную диагностику дизельных форсунок.",
        link: settings.routes.RepairEngine
    },
]
